{
    "language": "nl",
    "countries": [
        {
            "ID": "AU",
            "country": "Australië",
            "type": "question",
            "audio": "./audio/nl/australia.mp3",
            "text": [
                "In Australië wordt Pasen in de herfst gevierd, in tegenstelling tot andere landen op het noordelijk halfrond, waar Pasen in de lente valt.",
                "Pasen is één van de belangrijkste markeringen op de christelijke kalender, het markeert Jezus’ opstanding uit de dood.",
                "Het is een tijd om samen te zijn met familie. Op eerste paasdag begint de dag met een grote paaseieren speurtocht voor alle kinderen en wordt afgesloten met een paasmaaltijd die meestal bestaat uit gebraden lam en gegrilde groenten.",
                "Er zijn veel kinderactiviteiten in de paastijd, bijvoorbeeld schilderen en paaseieren verven.",
                "Een andere traditie is de ‘hot cross’ bollen die je al ruim voor pasen kunt kopen. Dat zijn zoete bollen, gevuld met kruiden en gedroogd fruit en versierd met een wit kruis, dat het kruis van Jezus voorstelt."
            ],
            "questionHeading": "Vraag:",
            "question": "Welk seizoen is het in Australië als ze pasen vieren?",
            "questionOptions": [
                "Zomer",
                "Winter",
                "Herfst",
                "Lente"
            ]
        },
        {
            "ID": "RU",
            "country": "Rusland",
            "type": "question",
            "audio": "./audio/nl/russia.mp3",
            "text": [
                "Pasen is na de kerst de belangrijkste feestdag voor christenen. Er zijn veel paastradities en paasrituelen. De viering is ergens in maart tot mei, afhankelijk van hoe de vakantiedagen vallen. Pasen is een familievakantie. In het paasweekend gaat men naar de kerk, voor gebed en om gezegend te worden. Pasen is ook een viering met lekker eten en traditionele gerechten. Zoals in veel andere landen, is het ook in Rusland traditie om eieren te verven en te versieren. Er zijn verschillende spelletjes met versierde eieren. Er is bijvoorbeeld een spel waarbij de kinderen allemaal een ei pakken en dat tegen het ei van een ander aan slaan, het ei dat als laatste knapt wint.",
                "Versierde eieren worden ook vaak aan vrienden en familie gegeven als symbool van dankbaarheid. Met pasen wordt er een speciale taart gebakken die Kulich heet. De Kulich taart is een symbool dat Jezus met ons is."
            ],
            "questionHeading": "Vraag:",
            "questions": ["Hoe heet de speciale taart die in Rusland gebakken wordt?"]
        },
        {
            "ID": "IN",
            "country": "India",
            "type": "task",
            "audio": "./audio/nl/india.mp3",
            "text": [
                "In India wordt pasen niet als een nationaal feest gevierd, maar voor christenen is het een heilige aangelegenheid. In BCC Bangalore wordt Pasen met een feest gevierd. Het verhaal over Jezus’ opstanding wordt verteld, en de kinderen krijgen eieren van chocolade of marsepein. De laatste tijd hebben we meegedaan met de activiteiten die door BCC zijn georganiseerd, en hebben de kinderuitzendingen meegevolgd."
            ],
            "taskHeading": "Opdracht:",
            "taskDescription": "Maak je eigen chocola.",
            "taskDescriptionInfo": "Dit heb je nodig: witte, melk- of pure chocolade, iets lekkers wat je op je chocola wilt hebben bijv. Strooigoed, chocolade-ei – of haas, snoep etc.",
            "taskHowToLabel": "Hoe maak je het:",
            "taskItems": [
                "Vraag hulp van een volwassene om de chocola voor jou te smelten en leg het op een bakplaat met bakpapier.",
                "Leg wat je lekker vindt op de gesmolten chocola.",
                "Leg de chocola als het klaar is in de vriezer en laat het afkoelen."
            ],
            "taskImages": [
                "./images/india.png"
            ]
        },
        {
            "ID": "ZA",
            "country": "Zuid – Afrika",
            "type": "task",
            "audio": "./audio/nl/sa.mp3",
            "text": [
                "Pasen in Zuid-Afrika wordt gevierd in mooi herfstweer, het is niet te warm en niet te koud. Wij hebben ook de traditie om een paaseieren speurtocht te organiseren, zoals in veel andere landen. De paashaas verstopt de eieren overal, zowel binnen als buiten in de tuin. Het populairste paassnoep is een marshmallow-paasei en ‘ hot cross’ bollen. In christelijke gezinnen wordt het paasverhaal verteld en hoe Jezus werd gekruisigd en weer opstond voor ons.",
                "Veel mensen nemen vakantie met pasen en zijn samen met de hele familie. Op zondagen hebben we een groot, heerlijk paasontbijt met onze gezinnen. Sommige gezinnen spelen ook ‘boeresport’ , dat is onder andere <ei op een lepel> loop, zaklopen etc."
            ],
            "taskHeading": "Opdracht:",
            "taskDescription": "Maak een estafette waarin je met een ei op een lepel loopt."
        },
        {
            "ID": "US",
            "country": "USA",
            "audio": "./audio/nl/usa.mp3",
            "type": "task",
            "image": "./images/usa.png",
            "text": [
                "In Amerika hebben we veel leuke manieren om pasen te vieren. Zo vullen we veel kleurrijke plastic eieren met allerlei soorten snoep en dan is er iemand die verkleed gaat als een lieve paashaas en deze verstopt deze eieren op allerlei plekken, bijvoorbeeld in de bomen, in het gras, ja overal. Nadat de haas de eieren heeft verstopt gaan we op paasei-jacht om ze te vinden. Nadat we ze hebben gevonden, eten we al het lekkere snoep op. We vieren pasen ook met paasmanden, dan vullen we een mand met spelletjes en grote chocoladehazen, chocoladekippen en chocolade-eieren. Als de manden gevuld zijn, ontmoeten we onze vrienden en geven de manden aan elkaar. We gebruiken de manden ook om alle eieren in te doen die we met de paasei-jacht hebben gevonden. Maar het belangrijkste dat we doen op deze dag, is dat we samenkomen en het paasverhaal over Jezus lezen, en dan eten we samen. Het is een gezellige en feestelijke tijd."
            ],
            "taskHeading": "Opdracht:",
            "taskDescription": "Maak je eigen mini-paaseimand.",
            "taskDescriptionInfo": "Je hebt nodig: wc-rollen, verf of gekleurd papier, schaar en lijm.",
            "taskHowToLabel": "Hoe maak je ze:",
            "taskItems": [
                "Eerst verf je de wc-rollen of je plakt wat gekleurd papier er op.",
                "Als ze dorog zijn, knip je ze doormidden, of in een zigzagmotief als je een grasmand zoals op het plaatje wilt maken.",
                "Knip een lange papieren strook en lijm deze vast aan de binnenkant van de wc-rol zodat het een boog wordt. Dit wordt het handvat.",
                "Om de kleine paasei mandjes te versieren, kun je ook vleugels en een snavel voor kippen knippen, of lange oren voor konijnen en bloemen voor het gras."
            ]
        },
        {
            "ID": "IS",
            "country": "Israel",
            "type": "task",
            "audio": "./audio/nl/israel.mp3",
            "text": [
                "In Israel wordt Pasen niet gevierd, maar daar hebben ze Pesach. De Joden vieren dat ze vrij werden van het slavenleven in Egypte, al vele honderden jaren geleden. De families komen bij elkaar, eten lekkere gerechten, zingen en bidden. Er is ook de traditie om verhalen te vertellen aan de kinderen uit de tijd dat de joden slaven waren.",
                "Een andere traditie tijdens Pesach, is dat je geen gerezen brood mag eten. Deze traditie is ontstaan op de dag dat de joden bevrijd werden, toen hadden ze geen tijd om te wachten totdat het brood gerezen zou zijn, omdat ze zich uit hun huizen moesten haasten om Mozes te volgen.",
                "De winkels in Israel verkopen 8 dagen lang geen brood tijdens dit feest. In plaats van brood is het gebruikelijk om een soort knäckebrod te eten dat ‘matze’ heet."
            ],
            "taskHeading": "Opdracht:",
            "taskDescription": "Maak matze knäckebrod. Het is wel slim om je ouders om hulp te vragen.",
            "taskHowToLabel": "Dit heb je nodig om Matzes te maken:",
            "taskItems": [
                "1 dl bloem",
                "1 tl zout",
                "2 el olijfolie",
                "1,5 dl warm water"
            ],
            "extraText": [
                "Vraag hulp van een volwassene om ze uit te rollen en te bakken."
            ]
        },
        {
            "ID": "NO",
            "country": "Noorwegen",
            "type": "question",
            "audio": "./audio/nl/norway.mp3",
            "text": [
                "Pasen is een feest wat door zowel christenen als joden in Noorwegen gevierd wordt. De Joden herdenken dat ze bevrijd werden na langdurige gevangenschap in Egypte, terwijl de christenen herdenken dat Jezus stierf aan het kruis en op de derde dag weer opstond.",
                "In noorse kerken is het traditie om het lied: påskemorgen slukker sorgen – te zingen. (geschreven door Nikolai Frederik Grundtvig in 1843), dit lied zingen we ook tijdens de paasconferentie op Brunstad. In creches en op scholen wordt pasen gevierd met een paasontbijt en een paasknutselclub, waar kinderen eieren verven en versieren en paasversiering maken. Sommigen hebben ook meegemaakt dat de paashaas is geweest en paaseieren met snoep heeft verstopt in huis of buiten in de tuin. Veel noorse gezinnen brengen de paasvakantie door in een hut in de bergen, waar ze graag gaan skieën en kvikklunsj, chocola en sinaasappels eten."
            ],
            "questionHeading": "Vraag:",
            "questions": [
                "Wie heeft het lied; Påskemorgen slukker sorgen geschreven?",
                "Wat doet de paashaas?",
                "Wat nemen de noren mee voor in de pauze als ze uit skieën gaan?"
            ]
        },
        {
            "ID": "PE",
            "country": "Peru",
            "audio": "./audio/nl/peru.mp3",
            "type": "task",
            "text": [
                "Peru is verdeeld in 3 grote gebieden, met kust, bergen en jungle. Toch hebben we in heel Peru dezelfde paastradities. We maken er een feestelijke paastijd van, speciaal voor de kinderen.",
                "TIjdens pasen zenden alle TV kanalen in Peru alleen maar bijbelverhalen over Jezus uit, zowel voor kinderen als voor volwassenen, alle dagen tijdens pasen.",
                "Op de markt vind je vis en schelpdieren, want er is traditie om op goede vrijdag alleen maar vis te eten en geen ander vlees.",
                "Als dessert is het gebruikelijk om verschillende lekkere desserts in veel kleuren te maken. De kinderen vinden dat heerlijk! Vooral <lilla mazamorra, arron con leche>. Dit is een roze dessert – jammie!",
                "In de gemeente organiseren we altijd een paaseierenspeurtocht voor de kinderen en de kinderen verkleden zich als kleine konijntjes! Het is heel gezellig!"
            ],
            "taskHeading": "Opdracht:",
            "taskDescription": "Maak een hoed van konijnenoren.",
            "taskDescriptionInfo": "Je hebt nodig: Wit en roze papier, schaar, lijm en nietapparaat.",
            "taskHowToLabel": "Hoe maak je het:",
            "taskItems": [
                "Gebruik wit en roze papier om konijnenoren te knippen: twee witte en twee roze, de roze moeten iets kleiner zijn. ",
                "Lijm de roze oren op de witte oren.",
                "Lijm de oren aan een lange, witte papieren strook, meet het zo uit dat het op je hoofd past, en niet de uiteinden aan elkaar om zo een hoofdband te maken."
            ],
            "taskImages": [
                "./images/peru.png"
            ]
        },
        {
            "ID": "CH",
            "country": "China",
            "type": "task",
            "audio": "./audio/nl/china.mp3",
            "text": [
                "In Hong kong is het gebruikelijk om op paaseierenjacht te gaan met pasen. We maken panda-eieren en verstoppen ze in de bamboe bossen. We spelen dat we hele goede vrienden zijn met de pandaberen in China, dus gaan we samen met de pandaberen op paaseierenjacht, zij helpen vaak mee om veel eieren te vinden!"
            ],
            "taskHeading": "Opdracht:",
            "taskDescription": "Verf of teken een panda-ei.",
            "taskDescriptionInfo": "Je hebt nodig: een gekookt, afgekoeld ei, zwart en witte stiften of verf, kwast en water om de kwast weer schoon te maken.",
            "taskHowToLabel": "Hoe maak je het ei:",
            "taskImages": [
                "./images/china.jpg",
                "./images/china2.jpg",
                "./images/china3.jpg"
            ],
            "extratext": "Teken een panda op het ei: zie het voorbeeld."
        },
        {
            "ID": "PO",
            "country": "Polen",
            "audio": "./audio/nl/poland.mp3",
            "type": "question",
            "text": [
                "Tweede paasdag is in Polen een waterdag en in sommige gezinnen maken de ouders de kinderen wakker door water op ze te spuiten. De kinderen spelen de hele dag met water en waterpistolen en plastic eieren gevuld met water. Aan het einde van de dag is er een watergevecht, dan sproeit iedereen water naar elkaar. Misschien kun je maar beter binnen blijven deze dag."
            ],
            "questionHeading": "Vraag:",
            "question": "Hoe maken de ouders hun kinderen wakker in de ochtend?",
            "questionOptions": [
                "Ze trekken de deken van ze af.",
                "Ze bespuiten ze met water.",
                "Met een kus."
            ]
        }
    ],
    "strings": {
        "characterChoiceHeading": "Kies je karakter",
        "startGameBTN": "start het spel",
        "resetGameBTN": "Spel resetten",
        "complete": "Afgewerkt", 
        "completeHeading": "Spel voltooid",
        "completedText": "Ga naar de brunstadTv-app en upload je foto.",
        "infoText": "<a href='https://event.bcc.no/wp-content/uploads/2021/04/NL_Veiledning.pdf' target='_blank'>Hier</a> vind je informatie over de taken. <br/><a href='https://event.bcc.no/wp-content/uploads/2021/03/P%C3%A5skeEkspedisjon_Svarark-til-barn.pdf' target='_blank'>Hier</a> vind je het antwoordblad dat je kunt uitprinten. <br/> Bekijk <a href='https://brunstad.tv/series/1428' target='_blank'>hier </a>de promofilm."
    }
}