{
    "language": "ru",
    "countries": [
        {
            "ID": "AU",
            "country": "Австралия",
            "type": "question",
            "audio": "./audio/en/australia.mp3",
            "text": [
                "В Австралии Пасху празднуют осенью, в отличие от других стран северного полушария, где Пасха бывает весной.",
                "Пасха - один из самых важных праздников в христианском календаре, знаменующий воскресение Иисуса из мертвых.",
                "Пора собирать семью. В день Пасхи день начинается с большой охоты за пасхальными яйцами для всех детей и заканчивается пасхальным обедом, который обычно состоит из жареной баранины и жареных овощей.",
                "Во время пасхального сезона для детей есть много занятий, например, раскрашивание и украшение  пасхальных яиц.",
                "Еще одна традиция - это горячие булочки с крестом, которые можно купить задолго до Пасхи. Это сладкие булочки, наполненные специями и сухофруктами и украшенные белым крестом, символизирующим крест Иисуса."
            ],
            "questionHeading": "Вопрос:",
            "question": "В какое время года в Австралии празднуют Пасху?",
            "questionOptions": [
                "Летом",
                "Зимой",
                "Осенью",
                "Весной"
            ]
        },
        {
            "ID": "RU",
            "country": "России",
            "type": "question",
            "audio": "./audio/en/russia.mp3",
            "text": [
                "асха - самый важный праздник для христиан после Рождества. Существует множество пасхальных традиций и ритуалов. Праздник проходит с марта по май, в зависимости от дат, на которые выпадает праздник. Пасха - семейный праздник. Во время пасхальных выходных вы ходите в церковь, чтобы помолиться и получить благословение. Пасха - это еще и праздник с хорошей едой и традиционными блюдами. Как и во многих других странах, в России также есть традиция раскрашивать яйца и украшать их. С украшенными яйцами связаны разные игры. Это, например, игра, в которой дети берут по одному яйцу и бьют свое яйцо о яйцо другого, причем яйцо, которое расколется последним, побеждает.",
                "Украшенные яйца также обычно дарят друзьям и семье в знак благодарности. На Пасху пекут особый кулич. Хлеб кулич - символ того, что Иисус с нами."
            ],
            "questionHeading": "Вопрос:",
            "questions": [
                "Как называется особый хлеб, который пекут в России?"
            ]
        },
        {
            "ID": "IN",
            "country": "Индия",
            "type": "task",
            "audio": "./audio/en/india.mp3",
            "text": [
                "В Индии Пасха не считается национальным праздником, но для христиан это священное событие. В BCC Bangalore Пасху празднуют. Рассказывается история воскресения Иисуса, и дети получают шоколадные или марципановые яйца. В последнее время мы участвовали в мероприятиях, которые организовались BCC, и следили за трансляциями для детей."
            ],
            "taskHeading": "Задание:",
            "taskDescription": "Сделайте свой собственный шоколад:",
            "taskDescriptionInfo": "Вам понадобится: белый, молочный или темный шоколад, что-нибудь вкусное, чем вы хотители бы украсить шоколад, например, посыпать шоколадными яйцами - или кроликами, конфетками и т. д.",
            "taskHowToLabel": "Как это сделать::",
            "taskItems": [
                "Обратитесь за помощью к взрослому, который растопит шоколад для вас и выложит его на тарелку с бумагой для выпечки.",
                "положите на растопленный шоколад то, что вам нравится.",
                "Готовый шоколад остудить и убрать в холодильник."
            ],
            "taskImages": [
                "./images/india.png"
            ]
        },
        {
            "ID": "ZA",
            "country": "Южная Африка",
            "type": "task",
            "audio": "./audio/en/sa.mp3",
            "text": [
                "асха в Южной Африке проходит в прекрасную осеннюю погоду, не слишком жаркую или холодную. У нас также есть традиция с пасхальными яйцами, как и во многих других странах. Пасхальный кролик прячет яйца везде, как в наших домах, так и на улице в саду. Самая популярная конфета на Пасху - пасхальное яйцо с зефиром и горячие булочки-крестики. Христианские семьи также рассказывают историю Пасхи и того, как Иисус был распят и воскрес за нас.",
                "Многие отдыхают на Пасху и собираются всей семьей. В воскресенье мы готовим большой, прекрасный пасхальный утренний завтрак с нашими семьями. Некоторые семьи также играют во что-то, что мы называем «боереспортом», среди прочего есть гонки «яйца на ложке», гонка мешков и т.д."
            ],
            "taskHeading": "Задание:",
            "taskDescription": "Проведите эстафету, в которой вы будете бегать с одним яйцом на ложке."
        },
        {
            "ID": "US",
            "country": "США",
            "audio": "./audio/en/usa.mp3",
            "type": "task",
            "image": "./images/usa.png",
            "text": [
                "В Америке есть много интересных способов отпраздновать Пасху. Среди прочего, мы наполняем много разноцветных пластиковых яиц всевозможными сладостями, а есть некоторые, которые наряжаются милыми пасхальными кроликами и прячут эти яйца в разных местах, например, на деревьях, в траве, да везде . После того, как заяц спрятал яйца, мы отправляемся на охоту за пасхальными яйцами, чтобы найти их. После того, как мы их найдем, съедаем все вкусные конфеты. Мы также отмечаем Пасху пасхальными корзинами, в которые мы наполняем корзину игрушками и большими шоколадными кроликами, шоколадными цыплятами и шоколадными яйцами. Заполнив эти корзины, мы встречаемся с нашими друзьями и отдаем корзины друг другу. Мы также используем корзины для всех яиц, которые мы нашли во время охоты за пасхальными яйцами. Но самое важное, что мы делаем, чтобы отпраздновать этот день, - это собраться вместе, прочитать пасхальную историю об Иисусе и вместе поесть. Это веселый и большой праздник."
            ],
            "taskHeading": "Задание:",
            "taskDescription": " Сделайте свою мини-корзину для пасхальных яиц.",
            "taskDescriptionInfo": "Вам понадобятся: рулоны туалетной бумаги, краска или цветная бумага, ножницы и клей.",
            "taskHowToLabel": "Как их изготовить:",
            "taskItems": [
                "Сначала раскрасьте бумажные рулоны или приклейте на них красочную бумагу.",
                "огда они высохнут, разрежьте их пополам или зигзагообразно, если вы хотите сделать корзинку в виде травы, как на картинке.",
                "Отрежьте длинную полоску бумаги и приклейте ее к внутренней стороне рулона так, чтобы она превратилась в бантик.  Это будет ручка.",
                "Чтобы украсить корзиночки для пасхальных яиц, вы также можете вырезать крылышки и клюв для цыплят, длинные ушки для кроликов и цветы для травы."
            ]
        },
        {
            "ID": "IS",
            "country": "Израиль",
            "type": "task",
            "audio": "./audio/en/israel.mp3",
            "text": [
                "В Израиле празднуют не Пасху, а то, что называется Песах. Евреи празднуют, что они были освобождены от жизни в рабстве в Египте много, много сотен лет назад. Семьи собираются вместе, хорошо едят, поют и молятся. Также существует традиция рассказывать детям истории из тех времен, когда евреи были рабами.",
                "Другая традиция во время Песаха - не есть квасный хлеб. Эта традиция идет с того дня, когда евреи были освобождены, тогда у них не было времени ждать, пока поднимется хлеб, потому что им приходилось спешить из своих домов и следовать за Моисеем.",
                "В этот праздник магазины в Израиле не продают хлеб на целых 8 дней. Вместо хлеба принято есть хрустящий хлеб под названием «Маца»."
            ],
            "taskHeading": "Задание:",
            "taskDescription": "приготовить хрустящие лепешки 'Маца'.  Вы можете попросить родителей помочь вам.",
            "taskDescriptionInfo": "Что нужно для приготовления «Мацы»:",
            "taskItems": [
                "1 дл пшеничной муки",
                "1 чайная ложка соли",
                "2 столовые ложки оливкового масла",
                "1,5 дл горячей воды"
            ],
            "extraText": [
                "Попросите взрослых помочь раскатать их и поджарить."
            ]
        },
        {
            "ID": "NO",
            "country": "Норвегия",
            "type": "question",
            "audio": "./audio/en/norway.mp3",
            "text": [
                "Пасха - праздник, который в Норвегии отмечают как христиане, так и евреи. Евреи помнят, что они были освобождены после длительного плена в Египте, а христиане отмечают, что Иисус умер на кресте и воскрес на третий день.",
                "В норвежских церквях есть традиция петь гимн; « Утро Пасхи затмевает все печали » (написано Николаем Фредериком Грундтвигом в 1843 году), который мы также поем во время пасхальной конференции в Брюнстаде. В детских садах и школах проводят пасхальный завтрак и пасхальную мастерскую, где дети раскрашивают и украшают яйца, делают пасхальные украшения из перьев и т. Д. У некоторых пасхальный кролик прячет пасхальные яйца с конфетами в доме или на улице в саду. Многие норвежские семьи проводят пасхальные каникулы в домиках в горах, где им нравится кататься на лыжах и быстро перекусить шоколадом и апельсинами."
            ],
            "questionHeading": "Вопросы:",
            "questions": [
                "Кто написал гимн; «Утро Пасхи затмевает все печали»?",
                "Что делает пасхальный кролик?",
                "Что норвежцы обычно приносят с собой в качестве перекуса, когда на Пасху отправляются кататься на лыжах?"
            ]
        },
        {
            "ID": "PE",
            "country": "Перу",
            "audio": "./audio/en/peru.mp3",
            "type": "task",
            "text": [
                "Перу разделен на 3 большие области с побережьем, горами и джунглями. Однако повсюду в Перу существуют одни и те же пасхальные традиции. Мы готовим праздничную Пасху специально для детей.",
                "На Пасху все телеканалы в Перу каждый день на Пасху транслируют только истории из Библии и об Иисусе как для детей, так и для взрослых.",
                "На рынке можно найти рыбу и морепродукты, потому что по традиции в «длинную пятницу» нужно есть только рыбу и никакого мяса.",
                "На десерт принято готовить разные, вкусные десерты разных цветов. Детям это нравится! Особенно 'Purple Mazamorra, arroz con leche'. Это розовый десерт - и это вкусно!",
                "В собрании мы всегда устраиваем для детей охоту за пасхальными яйцами, а дети наряжаются маленькими кроликами! Это очень мило!"
            ],
            "taskHeading": "Задание:",
            "taskDescription": "Сделайте шапку из кроличьих ушей.",
            "taskDescriptionInfo": "Вам понадобятся: белый и розовый картон, ножницы, клей и степлер.",
            "taskHowToLabel": "Как их сделать:",
            "taskItems": [
                "Из белого и розового картона вырежьте формы ушей кролика: два белых и два розовых, розовый должен быть немного меньше.",
                "Приклейте розовые ушки к белым ушам.",
                "Приклейте уши к длинной белой картонной полоске, отмерьте ее по размеру головы и скрепите концы скобами, чтобы получилась повязка на голову."
            ],
            "taskImages": [
                "./images/peru.png"
            ]
        },
        {
            "ID": "CH",
            "country": "Китай",
            "type": "task",
            "audio": "./audio/en/china.mp3",
            "text": [
                "В Гонконге на Пасху принято отправляться на поиски пасхальных яиц. Делаем яйца панды и прячем их в бамбуковом лесу. Мы играем в то, что мы очень хорошие друзья с пандами в Китае, поэтому мы ходим на охоту за пасхальными яйцами с пандами, которые часто помогают найти много яиц."
            ],
            "taskHeading": "Задание:",
            "taskDescription": "Раскрасьте или нарисуйте яйцо панды.",
            "taskDescriptionInfo": "ам понадобятся: вареное охлажденное яйцо, черно-белый маркер или краска, кисть и вода для очистки кисти.",
            "taskHowToLabel": "Как сделать яйцо:",
            "taskImages": [
                "./images/china.jpg",
                "./images/china2.jpg",
                "./images/china3.jpg"
            ],
            "extratext": "Нарисуйте панду на яйце: см. Пример."
        },
        {
            "ID": "PO",
            "country": "Польша",
            "audio": "./audio/en/poland.mp3",
            "type": "question",
            "text": [
                "Пасха в Польше - настоящий день воды, и в некоторых семьях родители будят своих детей, обрызгивая их водой. В течение дня дети играют с водой и используют водяные пистолеты и пластиковые яйца, наполненные водой. В конце дня идёт водный бой, когда люди обрызгивают друг друга водой. Может, лучше побыть дома в этот день."
            ],
            "questionHeading": "Вопрос:",
            "question": "Как родители будят детей по утрам?",
            "questionOptions": [
                "Стягивают их подушку",
                "Обрызгивают их водой",
                "Поцелуем"
            ]
        }
    ],
    "strings": {
        "characterChoiceHeading": "Выберите персонажа",
        "startGameBTN": "Игра начинается",
        "resetGameBTN": "Сбросить игру",
        "complete": "я закончил",
        "completeHeading": "Вы закончили игру",
        "completedText": "Зайдите в приложение brunstadTv и загрузите свою фотографию.",
        "infoText": "<a href='https://event.bcc.no/wp-content/uploads/2021/03/ENG_Veiledning.pdf'>Здесь</a> вы найдете информацию о задачах, чтобы у родителей было достаточно времени, чтобы разобраться со всем, что вам нужно. А <a href='https://event.bcc.no/wp-content/uploads/2021/03/P%C3%A5skeEkspedisjon_Svarark-til-barn.pdf'>здесь</a> вы можете найти лист для ответов, который можно распечатать. <a href='https://brunstad.tv/series/1428' target='_blank'>видео</a>"
    }
}