{
    "language": "fr",
    "countries": [
        {
            "ID": "AU",
            "country": "Australie",
            "type": "question",
            "audio": "./audio/fr/australia.mp3",
            "text": [
                "En Australie, Pâques est célébré en automne, à la différence des pays de l’hémisphère nord, où on fête Pâques au printemps.",
                "Pâques est une des fêtes les plus importantes du calendrier chrétien et il marque la résurection de Jésus d’entre les morts.",
                "C’est un temps où on se rassemble en famille. Le jour de Pâques, la journée commence par une grande chasse aux oeufs pour tous les enfants et se termine par un repas de Pâques fait de gigot d’agneau et des légumes grillés.",
                "Il y a de nombreuses activités pour les enfants durant Pâques, comme par exemple les coloriages et les peintures sur oeufs.",
                "Une autre tradition ce sont les Hot Cross Buns qu’ont peut acheter à l’avance. Ce sont des petits pains épicés aux raisons secs et décorés d’une croix blanche qui représenet la croix de Jésus."
            ],
            "questionHeading": "Question:",
            "question": "A quelle époque de l’année fête t-on Pâques en Australie ?",
            "questionOptions": [
                "Eté",
                "Hiver",
                "Automne",
                "Printemps"
            ]
        },
        {
            "ID": "RU",
            "country": "Russie",
            "type": "question",
            "audio": "./audio/fr/russia.mp3",
            "text": [
                "Pâques est la fête la plus importante pour les chrétiens après Noël. Il y a beaucoup de traditions et de rituels de Pâques. Les festivités vont de mars à mai, tout dépend des dates des vacances. Le week-end de Pâques, on va à l’église, pour prier et être béni. Pâques c’est aussi une fête où on mange des mets traditionnels. Comme dans beaucoup d’autres pays, c’est aussi la traditonj de peindre et décorer des oeufs de Pâques. On y rajoute quelques jeux comme par exemple un jeu où les enfants prennent chacuns un oeuf et le casse contre un autre oeuf. L’oeuf qui casse en dernier a gagné.",
                "On offre aussi souvent des eoufs décorés aux amis et à la famille, qui sont un symbole de gratitude. On confectionne aussi un gâteau spécial qui s’appelle le Kulich. Le Kulich est le symbole que Jésus est avec nous. "
            ],
            "questionHeading": "Question:",
            "questions": [
                "Comment appell t-on le gâteau spécial qu’on confectionne en Russie?"
            ]
        },
        {
            "ID": "IN",
            "country": "Indie",
            "type": "task",
            "audio": "./audio/fr/india.mp3",
            "text": [
                "En Inde, Pâques est célébré comme une fête nationale, mais pour les chrétiens c’est un évènement saint. A BCC Bangalore, on fait une fête pour Pâques. On raconte l’histoire de la résurection de Jésus et les enfants reçoivent des chocolats ou des oeufs en massepain. Ces dernières années nous avons participés aux différentes activités organisées par BCC et on a suivi les émissions pour les enfants."
            ],
            "taskHeading": "Activité:",
            "taskDescription": "Fait ton propre chocolat:",
            "taskDescriptionInfo": "Tu a s besoin de : Chocolat blanc, au lait ou noir, des friandises pour décorer ton oeuf comme, du vermicelle en chocolat, des petits lapins, des bonbons.",
            "taskHowToLabel": "Comment faire ?:",
            "taskItems": [
                "Demande à un adulte de t’aider à faire fondre le chocolat et dépose le ensuite sur une plaque recouverte de papier sulfurisé.",
                "Décore le chocolat fondu avec les friandises de ton choix.",
                "Mets la plaque au congélateur et laisse refroidir."
            ],
            "taskImages": [
                "./images/india.png"
            ]
        },
        {
            "ID": "ZA",
            "country": "Afrique du sud",
            "type": "task",
            "audio": "./audio/fr/sa.mp3",
            "text": [
                "Pâques en Afrique du Sud tombe en plein automne avec un temps magnifique, ni trop froid ni trop chaud. On a aussi l’habitude de faire une chasse aux oeufs, comme dans beaucoup d’autres pays. Le lapin de Pâques cache les oeufs un peu partout, à l’interieur et à l’extérieur de nos maisons et au jardin. La friandise de Pâques la plus connue est un marshmallow de Pâques et les Hot Bross Buns. Dans les familles chrétiennes, on lit aussi l’histoire de Pâques et comment Jésus a été crucifié et est ressuscité pour nous.",
                "Il y en a beaucoup qui prennent des vacances durant cette période et passe du temps en famille. Le matin de Pâques nous faisons un délicieux petit déjeuner de Pâques dans nos familles. Certaines familles jouent à un jeu qui est appelé de «Boerersport», comme courir avec un oeuf sur une cuillère, les courses des sacs, etc."
            ],
            "taskHeading": "Activité:",
            "taskDescription": "Fais un jeu de relais où tu dois courir avec un oeuf sur une cuillère."
        },
        {
            "ID": "US",
            "country": "USA",
            "audio": "./audio/fr/usa.mp3",
            "type": "task",
            "image": "./images/usa.png",
            "text": [
                "En Amérique, on fête Pâques de plusieurs façons amusantes. Entre autres, on rempli des sachets d’oeufs de Pâques en plastique qui sont eux même remplis de friandises et une personne se déguise en mignon lapin de Pâques et va cacher les friandises un peu partout, comme dans les arbres, dans l’herbe etc.. Quand le lapin a terminé de cacher, on fait une grande chasse aux oeufs et on se régale en les mangeant. D’autres font la même chose mais avec des petits paniers de Pâques qu’on rempli de petits jouets, de friandises et de chocolat de toutes sortes et qu’on échange avec nos amis. On utilise aussi ce panier pour récolter nos oeufs de la chasse aux oeufs. Mais le plus important durant cette journée, c’est de se retrouver ensemble et lire l’histoire de Pâques et de partager le repas ensemble. C’est un moment fort, festif et convivial."
            ],
            "taskHeading": "Activité:",
            "taskDescription": "Fabrique ton propre panier de Pâques.",
            "taskDescriptionInfo": "Tu as besoin de : rouleau vide papier toilettes, peinture ou papiers de couleurs, ciseau et colle.",
            "taskHowToLabel": "Comment faire ?:",
            "taskItems": [
                "Tu commences par colorier ou peindre les rouleau de papier toilette ou coller des papiers de couleurs.",
                "Lorsqu’ils sont secs, tu les coupes en deux ou en zigzag comme sur le modèle si tu veux faire un panier en herbe.",
                "Coupe une bande de papier et colle la à l’interieur du rouleau en formant une petite poignée.",
                "Pour décorer les petits paniers de Pâques, tu peux aussi découper des ailes et des becs pour les poussins, de grandes oreilles pour les lapins et de fleurs pour mettre dans l’herbe."
            ]
        },
        {
            "ID": "IS",
            "country": "Israel",
            "type": "task",
            "audio": "./audio/fr/israel.mp3",
            "text": [
                "En Israel, on ne fête pas Pâques, mais nous avons une fête qui s’appelle Pessah. Les juifs font mémoire de la libération de l’escalavage en Egypte il y a des centaines d’années. La famille se rassemble, mange un bon repas, chante et prie. C’est aussi la tradition de raconter des histoires aux enfants sur la période où les juifs étaient des esclaves.",
                "Une autre tradition durant Pessah, c’est que l’on ne doit pas manger de pain au levain. Cette tradition remonte au temps quand les juifs étaient libérés et qu’ils n’avaient pas eu le temps d’attendre que le pain se lève parce qu’ils devaient se dépêcher de sortir de leurs maisons et suivre Moïse.",
                "Les magasins arrêtent de vendre du pain sur une période de 8 jours pendant cette évènement. Pour remplacer le pain, ils mangent une sorte de biscotte apellé «Matzah»."
            ],
            "taskHeading": "Activité:",
            "taskDescription": "Faire du pain «Matzah». C’est mieux si tu demandes à un de tes parents de t’aider pour la fabrication.",
            "taskHowToLabel": "Comment faire ?:",
            "taskItems": [
                "1dl de farine",
                "1 cc de sel",
                "2 cs d’huile d’olive",
                "1,5 dl d’eau chaude"
            ],
            "extraText": [
                "Demande de l’aide d’une grande personne pour t’aider à étaler la pâte et cuire les biscottes."
            ]
        },
        {
            "ID": "NO",
            "country": "Norvege",
            "type": "question",
            "audio": "./audio/fr/norway.mp3",
            "text": [
                "Pâques est un évènement solennelle qui est fêté aussi bien par les chrétiens que par les juifs. Les Juifs commémorent leur longue ^période d’esclavage en Egypte, alors que les chrétiens marquent le fait que Jésus est mort sur la croix et s’est relevé le troisième jour.",
                "Dans les églises en Norvège c’est la tradtition de chanter le psaume de Pâques (écrit par Nikolai Frederik Grundtvig en 1843), nous le chantons également pendant la conférence de Pâques à Brunstad. Dans les crèches et les écoles, ont marquent l’évènement avec un brunch de Pâques et des ateliers de Pâques, où les enfants décorent des oeufs et fabriquent de décorations avec des plumes etc. Certains peuvent même avoir la surpise que le lapin de Pâques soit passé déposer des friandises dans la maison ou dans le jardin. Beaucoup de familles norvégiennes partent dans leurs chalets à la montagne pendant les vacances de Pâques, en faisant du ski et en emportant des chocolats «Kvikklunsj» et des oranges."
            ],
            "questionHeading": "Question:",
            "questions": [
                "Qui a écrit le Psaume de Pâques ?",
                "Que fait le lapin de Pâques ?",
                "Qu’emporte les norvégiens comme goûter pour leurs balades à ski ?"
            ]
        },
        {
            "ID": "PE",
            "country": "Perou",
            "audio": "./audio/fr/peru.mp3",
            "type": "task",
            "text": [
                "Le Pérou est divisé en 3 régions distinctes, la côte, la montagne et la jungle. Mais malgré tout, nous avons les mêmes traditions de Pâques pour tout le pays. On prépare toujours quelque chose de convivial pendant ces fêtes de Pâques surtout en pensant aux enfants.",
                "Toutes les chaînes de télévisions péruviennes ne programment que des émissions pour les enfants et pour les adultes avec des histoires de la Bible et sur Jésus, pendant toute la période de Pâques.",
                "Au marché, on y trouve du poisson et des produits de la mer, car c’est une tradition de ne manger que du poisson durant le Vendredi Saint et s’abstenir de manger de la viande.",
                "Les desserts sont souvent très bons et pleins de couleurs. Les enfants aiment beaucoup ! Spécialement celui qui s’appelle «Lilla Mazamorra, arroz con leche». C’est un dessert tou rose, miam, miam !",
                "Dans l’assemblée, on organise toujours une chasse aux oeufs pour les enfants qui se déguisent en lapin de Pâques ! C’est très sympa !"
            ],
            "taskHeading": "Activité:",
            "taskDescription": "Fabrique un chapeau en oreilles de lapin.",
            "taskDescriptionInfo": "Tu as besoin de papier rose et blanc, ciseau, colle et agrapheuse.",
            "taskHowToLabel": "Voici comment faire ?:",
            "taskItems": [
                "Utilise les papiers pour y découper les oreilles. 2 blanches et 2 roses qui seront plus petites.",
                "Colel les oreilles roses sur les blanches.",
                "Colle les oreilles sur une grande bande blanche à la dimension de ton tour de tête, et agraphe les deux extrémités ensemble comme pour faire une couronne."
            ],
            "taskImages": [
                "./images/peru.png"
            ]
        },
        {
            "ID": "CH",
            "country": "Chine",
            "type": "task",
            "audio": "./audio/fr/china.mp3",
            "text": [
                "A Hong-Kong, il est habituel de faire une chasse aux oeufs de Pâques. On fabrique des oeufs de panda et on les cache dans les forêts de bambou. Nous jouons à être très bons amis avec les pandas et ils nous aident à trouver beaucoup d’oeufs de Pâques."
            ],
            "taskHeading": "Activité:",
            "taskDescription": "Dessine ou peinds un oeuf-panda.",
            "taskDescriptionInfo": "Tu as besoin : un oeuf dur, un oeuf tiède, un feutre noir et un blanc ou de la peinture, des oinceaux et de l’eau pour rincer les pinceaux.",
            "taskHowToLabel": "Comment faire ?:",
            "taskImages": [
                "./images/china.jpg",
                "./images/china2.jpg",
                "./images/china3.jpg"
            ],
            "extratext": "Dessiner le panda (voir l’exemple)"
        },
        {
            "ID": "PO",
            "country": "Pologne",
            "audio": "./audio/fr/poland.mp3",
            "type": "question",
            "text": [
                "En Pologne, le deuxième jour de Pâques est un jour mouillé et dans certaines familles, les parents réveillent les enfants en les arrosant avec de l’eau. Toute la journée les enfants  s’amusent avec de l’eau en utilisant des pistolets à eau et des oeufs en plastique remplis d’eau. Le dernier jour, il y a une grand bataille d’eau ou tout le monde s’arrose. Peut-être vaut-il mieux rester à l’interieur ce jour là?"
            ],
            "questionHeading": "Question:",
            "question": "Comment est ce que les parents réveillent les enfants le matin de Pâques?",
            "questionOptions": [
                "En arrachant la couverture.",
                "En les arrosant.",
                "Avec un bisou."
            ]
        }
    ],
    "strings": {
        "characterChoiceHeading": "Choisissez votre personnage",
        "startGameBTN": "démarrer jeu",
        "resetGameBTN": "Réinitialiser le jeu",
        "complete": "Fini",
        "completeHeading": "Jeu terminé",
        "completedText": "Accédez à l'application brunstadTv et téléchargez votre photo.",
        "infoText": "Vous trouverez <a href='https://event.bcc.no/wp-content/uploads/2021/03/EN_Veiledning.pdf' target='_blank'>ici</a> des informations sur les tâches. <br/> Vous trouverez <a href='https://event.bcc.no/wp-content/uploads/2021/03/P%C3%A5skeEkspedisjon_Svarark-til-barn.pdf' target='_blank'>ici</a> la feuille de réponses que vous pouvez imprimer. <br/>Regardez le film promotionnel <a href='https://brunstad.tv/series/1428' target='_blank'>ici</a>"
    }
}