{
    "language": "it",
    "countries": [
        {
            "ID": "AU",
            "country": "Australia",
            "type": "question",
            "audio": "./audio/it/australia.mp3",
            "text": [
                "In Australia, la Pasqua viene celebrata in autunno, a differenza degli altri paesi dell'emisfero settentrionale, dove la Pasqua è in primavera.",
                "La Pasqua è una delle commemorazioni più importanti del calendario cristiano, che ricorda la risurrezione di Gesù dai morti.",
                "È un momento in cui si riunisce la famiglia. La domenica di Pasqua, la giornata inizia con una grande caccia all'uovo di Pasqua per tutti i bambini e termina con un pasto pasquale solitamente composto da agnello e verdure alla griglia.",
                "Ci sono molte attività per i bambini durante la Pasqua, come per esempio colorare e dipingere le uova di Pasqua.",
                "Un'altra tradizione sono i panini caldi con una croce che puoi comprare ben prima di Pasqua. Ci sono panini dolci, pieni di spezie e frutta secca e decorati con una croce bianca che rappresenta la croce di Gesù."
            ],
            "questionHeading": "Domanda:",
            "question": "Che stagione è in Australia quando si celebra la Pasqua?",
            "questionOptions": [
                "Estate",
                "Inverno",
                "Autunno",
                "Primavera"
            ]
        },
        {
            "ID": "RU",
            "country": "Russia",
            "type": "question",
            "audio": "./audio/it/russia.mp3",
            "text": [
                "La Pasqua è la stagione delle vacanze più importante per i cristiani dopo Natale. Ci sono molte tradizioni e rituali pasquali. La celebrazione si svolge da marzo a maggio, a seconda delle date in cui cade la vacanza. Pasqua è una vacanza in famiglia. Durante il fine settimana di Pasqua, si va in chiesa, per la preghiera, e per essere benedetti. La Pasqua è anche una festa con cucina raffinata e piatti tradizionali. Come in molti altri paesi, anche in Russia c’è la tradizione di dipingere le uova e decorarle. Ci sono diversi giochi con le uova decorate. Per esempio, un gioco prevede che i bambini prendano un uovo ciascuno e lo sbattono l’uno contro l’altro, l'uovo che si spacca per ultimo vince.",
                "Le uova decorate sono anche solitamente date ad amici e familiari come simbolo di gratitudine. Per Pasqua, si prepara una torta speciale chiamata Kulich. La torta Kulich è un simbolo che Gesù è con noi."
            ],
            "questionHeading": "Domanda:",
            "question": "Come si chiama la torta speciale che si prepara in Russia?"
        },
        {
            "ID": "IN",
            "country": "India",
            "type": "task",
            "audio": "./audio/it/india.mp3",
            "text": [
                "In India, la Pasqua non è celebrata come una celebrazione nazionale, ma è un evento sacro solo per i cristiani. Nel BCC Bangalore, la Pasqua viene celebrata con una festa. Viene raccontata la storia della risurrezione di Gesù e i bambini ricevono uova di cioccolato o marzapane. Ultimamente siamo stati coinvolti nelle attività che il BCC ha organizzato e monitorato le trasmissioni per bambini."
            ],
            "taskHeading": "Attività:",
            "taskDescription": "Crea il tuo cioccolato:",
            "taskDescriptionInfo": "Avrai bisogno di: cioccolato bianco, al latte o fondente, qualcosa di buono che vuoi cospargere sul tuo cioccolato, ad esempio ovetti di cioccolato,  o coniglietti, caramelle ecc.",
            "taskHowToLabel": "Come farlo:",
            "taskItems": [
                "Fatti aiutare da un adulto che può sciogliere il cioccolato per te e posizionarlo su una teglia con carta da forno.",
                "Posiziona ciò che ti piace sul cioccolato fuso.",
                "Mettere il cioccolato finito nel frigo e lasciarlo raffreddare."
            ],
            "taskImages": [
                "./images/india.png"
            ]
        },
        {
            "ID": "ZA",
            "country": "Sud Africa",
            "type": "task",
            "audio": "./audio/it/sa.mp3",
            "text": [
                "La Pasqua in Sudafrica si svolge con un bel clima autunnale, nè troppo caldo nè freddo. Abbiamo anche la tradizione di fare la caccia alle uova di Pasqua, come in molti altri paesi. Il coniglietto pasquale nasconde le uova ovunque, sia all'interno delle nostre case che in giardino. La caramella più popolare a Pasqua è un uovo di Pasqua marshmallow e panini caldi con una croce. Nelle famiglie cristiane, si racconta anche la storia della Pasqua e di come Gesù fu crocifisso e risuscitò per noi.",
                "Ci sono molti che fanno le vacanze a Pasqua e sono riuniti con tutta la famiglia. La domenica, facciamo una colazione mattutina di Pasqua deliziosa e abbondante con le nostre famiglie. Alcune famiglie fanno dei giochi che chiamiamo 'boeresport', che comprendono tra l’altro la gara 'uova su un cucchiaio', le gare di sacco ecc. "
            ],
            "taskHeading": "Attività:",
            "taskDescription": "Prepara un percorso dove correrai con un uovo su un cucchiaio."
        },
        {
            "ID": "US",
            "country": "Stati Uniti",
            "audio": "./audio/it/usa.mp3",
            "type": "task",
            "image": "./images/usa.png",
            "text": [
                "In America, abbiamo molti modi divertenti per celebrare la Pasqua. Tra le altre cose, riempiamo molte uova di plastica colorate con tutti i tipi di dolciumi e poi qualcuno si veste da simpatico coniglietto pasquale e nasconde queste uova in tutti i luoghi possibili, ad esempio tra gli alberi, nell'erba, sì ovunque. Dopo che il coniglio ha nascosto le uova andiamo a caccia di uova di Pasqua per trovarle. Dopo averle trovate, mangiamo le deliziose caramelle. Celebriamo anche la Pasqua con cestini pasquali, dove riempiamo un cesto con giocattoli e grandi coniglietti, pulcini e uova di cioccolato. Una volta riempiti questi cestini, incontriamo i nostri amici e ci scambiamo i cestini l'uno all'altro. Usiamo anche i cestini per tutte le uova che abbiamo trovato nella caccia alle uova di Pasqua. Ma la cosa più importante che facciamo per celebrare questo giorno è riunirci e leggere la storia pasquale di Gesù, e mangiare insieme. È un momento divertente e festoso."
            ],
            "taskHeading": "Attività:",
            "taskDescription": "Crea il tuo mini cesto di uova di Pasqua.",
            "taskDescriptionInfo": "Avrai bisogno di: rotoli di carta igienica, vernice o carta colorata, forbici e colla.",
            "taskHowToLabel": "Come farli:",
            "taskItems": [
                "Per iniziare, colora i rotoli di carta o incolla della carta colorata su di essi.",
                "Quando sono asciutti, tagliali a metà o in un motivo a zig-zag se desideri fare un cesto d'erba come nella foto.",
                "Taglia una lunga striscia di carta e incollala all'interno del rotolo di carta igienica in modo che diventi un arco. Questo sarà la maniglia.",
                "Per decorare i tuoi piccoli cestini di uova di Pasqua, puoi anche tagliare ali e un becco per i pulcini, orecchie lunghe per i conigli e fiori per l'erba."
            ]
        },
        {
            "ID": "IS",
            "country": "Israele",
            "type": "task",
            "audio": "./audio/it/israel.mp3",
            "text": [
                "In Israele, non si celebra la Pasqua, ma qualcosa chiamato Pesach. Gli ebrei celebrano il fatto di essere stati liberati dalla vita di schiavi in Egitto, molti, molti secoli fa. Le famiglie si riuniscono, mangiano buon cibo, cantano e pregano. È anche tradizione raccontare storie ai bambini di quando gli ebrei erano schiavi.",
                "Un'altra tradizione sotto Pesach è che non si dovrebbe mangiare pane lievitato. Questa tradizione viene dal giorno in cui gli ebrei sono stati liberati, e non avevano tempo di aspettare che il pane lievitasse, perché dovevano affrettarsi fuori dalle loro case e seguire Mosè.",
                "I negozi in Israele smettono di vendere pane per un periodo di 8 giorni durante questa stagione delle vacanze. Invece del pane, è comune mangiare una sorta di pane azzimo chiamato 'Matzah'."
            ],
            "taskHeading": "Compito:",
            "taskDescription": "Fare pane azzimo 'Matzah'. Potresti chiedere aiuto ai tuoi genitori.",
            "taskDescriptionInfo": "Ecco cosa serve per fare il 'Matzah':",
            "taskItems": [
                "1 dl farina semplice",
                "1 cucchiaino di sale",
                "2 cucchiai di olio d'oliva",
                "1,5 dl acqua calda"
            ],
            "extraText": [
                "Chiedi l'aiuto di un adulto per tirarli fuori e infornarli."
            ]
        },
        {
            "ID": "NO",
            "country": "Norvegia",
            "type": "question",
            "audio": "./audio/it/norway.mp3",
            "text": [
                "La Pasqua è una festa celebrata sia dai cristiani che dagli ebrei in Norvegia. Gli ebrei ricordano di essere stati liberati dopo una prolungata prigionia in Egitto, mentre i cristiani ricordano la morte di Gesù sulla croce e la risurrezione del terzo giorno.",
                "Nelle chiese norvegesi c'è una tradizione del canto dell'inno; 'La mattina di Pasqua spegne il dolore'- (scritto da Nikolai Frederik Grundtvig nel 1843), che cantiamo anche alla conferenza di Pasqua a Brunstad. Negli asili e nelle scuole si celebra il giorno con la colazione di Pasqua e il laboratorio pasquale, dove i bambini dipingono e decorano le uova e fanno decorazioni pasquali con piume ecc. Alcuni hanno anche sperimentato che il coniglietto pasquale è stato e nascosto uova di Pasqua con caramelle in casa o in giardino. Molte famiglie norvegesi trascorrono le loro vacanze di Pasqua in baite in montagna, dove sono felici di andare a sciare e mangiare un pranzo veloce, cioccolato e arance."
            ],
            "questionHeading": "Domanda:",
            "questions": [
                "Chi ha scritto l'inno; 'La mattina di Pasqua spegne il dolore'?",
                "Cosa fa il coniglietto pasquale?",
                "Cosa portano di solito i norvegesi come break food quando sciano a Pasqua?"
            ]
        },
        {
            "ID": "PE",
            "country": "Perù",
            "audio": "./audio/it/peru.mp3",
            "type": "task",
            "text": [
                "Il Perù è diviso in 3 grandi aree, la costa, le montagne e la giungla. Eppure tutto il Perù ha le stesse tradizioni pasquali. Stiamo facendo un periodo pasquale festivo, specialmente per i bambini.",
                "A Pasqua, tutti i canali televisivi del Perù trasmettono solo storie della Bibbia e di Gesù, sia ai bambini che agli adulti, ogni giorno di Pasqua.",
                "Sul mercato si possono trovare pesce e frutti di mare, perché è tradizione che il 'venerdì santo' si debba mangiare solo pesce e nessun'altra carne.",
                "Per dessert, è comune fare dolci diversi e buoni in molti colori. I bambini lo adorano! Soprattutto 'Lilla Mazamorra , arroz con leche'. È un dessert rosa - gnam gnam!",
                "Nella chiesa facciamo sempre caccia alle uova di Pasqua per i bambini e i bambini si vestono da piccoli conigli! È molto bello!"
            ],
            "taskHeading": "Attività:",
            "taskDescription": "Fai un cappello con le orecchie di coniglio.",
            "taskDescriptionInfo": "Avrai bisogno di: cartone bianco e rosa, forbici, colla e spillatrice.",
            "taskHowToLabel": "Come realizzarli:",
            "taskItems": [
                "Usa il cartone bianco e rosa per ritagliare le  forme delle orecchie di coniglio: due bianche e due rosa, il rosa dovrebbe essere leggermente più piccolo.",
                "Incollare le orecchie rosa sulle orecchie bianche.",
                "Incolla le orecchie su una lunga striscia di cartone bianco, misura la circonferenza della testa dei bambini per adattarsi meglio e incolla le estremità insieme per formare una fascia."
            ],
            "taskImages": [
                "./images/peru.png"
            ]
        },
        {
            "ID": "CH",
            "country": "Cina",
            "type": "task",
            "audio": "./audio/it/china.mp3",
            "text": [
                "A Hong Kong, è comune andare a caccia di uova di Pasqua durante la Pasqua. Facciamo uova di panda e le nascondiamo nella foresta di bambù. Immagginiamo di essere ottimi amici con i panda in Cina, quindi andiamo a caccia di uova di Pasqua con i panda, che spesso aiutano a trovare molte uova."
            ],
            "taskHeading": "Attività:",
            "taskDescription": "Dipingi o disegna un uovo di panda.",
            "taskDescriptionInfo": "Avrai bisogno di: un uovo sodo e raffreddato, un pennarello o della pittura bianca o nera, pennello e acqua per pulire il pennello.",
            "taskHowToLabel": "Come fare l'uovo:",
            "taskImages": [
                "./images/china.jpg",
                "./images/china2.jpg",
                "./images/china3.jpg"
            ],
            "extratext": "Disegna un panda sull'uovo: vedi esempio."
        },
        {
            "ID": "PO",
            "country": "Polonia",
            "audio": "./audio/it/poland.mp3",
            "type": "question",
            "text": [
                "asquetta in Polonia è una vera giornata d'acqua e in alcune famiglie, i genitori svegliano i loro figli spruzzando acqua su di loro. Tutto il giorno, i bambini giocano con l'acqua e usano pistole ad acqua e uova di plastica piene d'acqua. L'ultimo giorno c'è una lotta d'acqua, in cui le persone spruzzano l'una sull'altra con acqua. Forse è meglio stare dentro in quel giorno."
            ],
            "questionHeading": "Domande:",
            "question": "Come fanno i genitori a svegliare i loro figli al mattino?",
            "questionOptions": [
                "Gli tirano via il piumone.",
                "Spruzzano dell’acqua su di loro.",
                "Con un bacio."
            ]
        }
    ],
    "strings": {
        "characterChoiceHeading": "Scegli il tuo personaggio",
        "complete": "Finito",
        "completeHeading": "Gioco completato",
        "completedText": "Vai all'app brunstadTv e carica la tua foto."
    }
}